export const productData = [
  {
    id: "1",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",

  },
  {
    id: "2",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",

  },
  {
    id: "3",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",

  },
  {
    id: "4",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "5",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",

  },
  {
    id: "6",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби"],
      additionsPrices: [0.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "7",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби"],
      additionsPrices: [0.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "8",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби"],
      additionsPrices: [0.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "9",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби"],
      additionsPrices: [0.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "10",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби"],
      additionsPrices: [0.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "11",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "12",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "13",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "14",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "15",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Долма Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "16",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "17",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "18",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "19",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "20",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "21",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Стейк',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "22",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Стейк',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "23",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Стейк',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "24",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Стейк',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "25",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Стейк',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "26",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Стейк',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "27",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Стейк',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "28",
    restorant: "Самбуса №1",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Стейк',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "29",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "30",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "31",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "32",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "33",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "34",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "35",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "36",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "37",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "37",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "39",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "40",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "41",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "43",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "44",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "45",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "46",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "47",
    restorant: "Омар Хайям",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "48",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "49",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Долма',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "50",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Плов',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "51",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "52",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "53",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "54",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Лагман',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "55",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "56",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "57",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суп',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "58",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Напитки',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "59",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Напитки',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "60",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Напитки',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "61",
    restorant: "Лагман Хаус",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Напитки',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "62",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Ролы',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "63",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Ролы',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "64",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Ролы',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "65",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Ролы',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "66",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Ролы',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "67",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Ролы',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "68",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суши',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "69",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суши',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "70",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суши',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "71",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суши',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "72",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суши',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "73",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Суши',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "74",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сеты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "75",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сеты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "76",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сеты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "77",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сеты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "78",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сеты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "79",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сеты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "80",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сеты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "81",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сашими',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "82",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сашими',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "83",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сашими',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "84",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сашими',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "85",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Сашими',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "86",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Десерты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "87",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Десерты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "88",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Десерты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "89",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Десерты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
  {
    id: "90",
    restorant: "Якитория",
    image: 'img/product.svg',
    title: 'Суп Бародарон',
    category: 'Десерты',
    price: 15,
    productDesc: "Дайкон, Капуста белокочанная, Морковь, Огурцы, Зелень.",
    additions: {
      additionsNames: ["Палочки 1шт", "Васаби", "Васаби", "Соевый соус", "Имбирь", "Имбирь"],
      additionsPrices: [0.00, 5.00, 5.00, 7.00, 5.00, 5.00]
    },
    fullDesc: "Безусловно, понимание сути ресурсосберегающих технологий создаёт предпосылки для своевременного выполнения сверхзадачи. Равным образом, базовый вектор развития говорит о возможностях дальнейших направлений развития.",
  },
]